{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "³": 110,
      "´": 111,
      "¶": 112,
      "¸": 113,
      "¹": 114,
      "¼": 115,
      "½": 116,
      "Â": 117,
      "Ã": 118,
      "â": 119,
      "Ċ": 120,
      "Ġ": 121,
      "Ģ": 122,
      "ģ": 123,
      "Ĥ": 124,
      "ĥ": 125,
      "Ī": 126,
      "ī": 127,
      "Į": 128,
      "İ": 129,
      "Ĳ": 130,
      "ĳ": 131,
      "Ĵ": 132,
      "ĵ": 133,
      "ķ": 134,
      "ĸ": 135,
      "ĺ": 136,
      "Ł": 137,
      "ł": 138,
      "Ń": 139,
      "Ġt": 140,
      "he": 141,
      "Ġa": 142,
      "in": 143,
      "Ġthe": 144,
      "Ġo": 145,
      "re": 146,
      "er": 147,
      "nd": 148,
      "on": 149,
      "at": 150,
      "Ġs": 151,
      "en": 152,
      "is": 153,
      "Ġof": 154,
      "Ġw": 155,
      "or": 156,
      "it": 157,
      "Ġc": 158,
      "ed": 159,
      "al": 160,
      "es": 161,
      "Ġp": 162,
      "an": 163,
      "ar": 164,
      "Ġf": 165,
      "Ġb": 166,
      "Ġin": 167,
      "ing": 168,
      "ion": 169,
      "Ġand": 170,
      "Ġto": 171,
      "ou": 172,
      "as": 173,
      "Ġh": 174,
      "ic": 175,
      "Ġm": 176,
      "ent": 177,
      "Ġd": 178,
      "il": 179,
      "ro": 180,
      "Ġth": 181,
      "le": 182,
      "ĠT": 183,
      "ĠS": 184,
      "ĠI": 185,
      "ve": 186,
      "Ġre": 187,
      "Ġe": 188,
      "ct": 189,
      "ĠA": 190,
      "ation": 191,
      "Ġbe": 192,
      "st": 193,
      "ĠM": 194,
      "Ġn": 195,
      "om": 196,
      "ri": 197,
      "Ġfor": 198,
      "id": 199,
      "ra": 200,
      "Ġl": 201,
      "ĠP": 202,
      "ist": 203,
      "Ġg": 204,
      "ment": 205,
      "ce": 206,
      "ĠC": 207,
      "ver": 208,
      "Ġis": 209,
      "ur": 210,
      "ol": 211,
      "Ġon": 212,
      "ut": 213,
      "ad": 214,
      "Ġthat": 215,
      "ĠThe": 216,
      "im": 217,
      "ly": 218,
      "ay": 219,
      "ot": 220,
      "et": 221,
      "am": 222,
      "se": 223,
      "ir": 224,
      "Ġst": 225,
      "Ġu": 226,
      "ers": 227,
      "Ġhe": 228,
      "ill": 229,
      "ith": 230,
      "ĠB": 231,
      "Ġpro": 232,
      "el": 233,
      "ig": 234,
      "Ġal": 235,
      "ch": 236,
      "ow": 237,
      "Ġde": 238,
      "res": 239,
      "Ġy": 240,
      "Ġwith": 241,
      "Ġas": 242,
      "op": 243,
      "ul": 244,
      "ĠR": 245,
      "Ġcon": 246,
      "ĠN": 247,
      "ate": 248,
      "Ġby": 249,
      "Ġwh": 250,
      "ĠG": 251,
      "th": 252,
      "Ġha": 253,
      "ak": 254,
      "ĠH": 255,
      "Ġan": 256,
      "ĠD": 257,
      "Ġit": 258,
      "ia": 259,
      "pp": 260,
      "inist": 261,
      "est": 262,
      "Ġhas": 263,
      "her": 264,
      "nt": 265,
      "ld": 266,
      "ort": 267,
      "us": 268,
      "ab": 269,
      "ĠF": 270,
      "ĠInd": 271,
      "and": 272,
      "art": 273,
      "ity": 274,
      "ĠU": 275,
      "ci": 276,
      "Ġ2": 277,
      "Ġwas": 278,
      "Ġare": 279,
      "ĠL": 280,
      "Ġ'": 281,
      "ge": 282,
      "Ġat": 283,
      "ĠW": 284,
      "Ġcom": 285,
      "Ġsu": 286,
      "ain": 287,
      "od": 288,
      "Ġwe": 289,
      "Ġhave": 290,
      "'s": 291,
      "Ġ1": 292,
      "ect": 293,
      "ĠE": 294,
      "ess": 295,
      "ies": 296,
      "ĠMinist": 297,
      "em": 298,
      "Ġwor": 299,
      "Ġsh": 300,
      "ter": 301,
      "Ġv": 302,
      "Ġyou": 303,
      "iv": 304,
      "all": 305,
      "ry": 306,
      "rom": 307,
      "Ġwill": 308,
      "ive": 309,
      "ac": 310,
      "over": 311,
      "Ġex": 312,
      "ore": 313,
      "Ġfrom": 314,
      "os": 315,
      "gh": 316,
      "ĠJ": 317,
      "un": 318,
      "if": 319,
      "Ġnot": 320,
      "red": 321,
      "me": 322,
      "Ġne": 323,
      "um": 324,
      "Ġcou": 325,
      "Ġ(": 326,
      "ant": 327,
      "Ġsa": 328,
      "Ġse": 329,
      "overn": 330,
      "Ġthis": 331,
      "ast": 332,
      "ud": 333,
      "ĠO": 334,
      "ions": 335,
      "ĠK": 336,
      "00": 337,
      "pe": 338,
      "overnment": 339,
      "ĠIndia": 340,
      "ary": 341,
      "Ġle": 342,
      "qu": 343,
      "Ġall": 344,
      "Ġhis": 345,
      "ich": 346,
      "rou": 347,
      "ard": 348,
      "so": 349,
      "ure": 350,
      "ust": 351,
      "Ġsaid": 352,
      "ian": 353,
      "ff": 354,
      "ĠMinister": 355,
      "Ġch": 356,
      "ap": 357,
      "oc": 358,
      "ated": 359,
      "ear": 360,
      "Ġag": 361,
      "Ġbeen": 362,
      "Ġor": 363,
      "ĠIn": 364,
      "Ġim": 365,
      "Ġwork": 366,
      "igh": 367,
      "ous": 368,
      "cial": 369,
      "ther": 370,
      "ical": 371,
      "Ġtheir": 372,
      "ru": 373,
      "our": 374,
      "Ġwhich": 375,
      "Ġad": 376,
      "Ġso": 377,
      "ress": 378,
      "Ġpol": 379,
      "ice": 380,
      "ĠSh": 381,
      "Ġint": 382,
      "Ġk": 383,
      "Ġpe": 384,
      "Ġalso": 385,
      "ational": 386,
      "ance": 387,
      "Ġme": 388,
      "ations": 389,
      "Ġcount": 390,
      "pl": 391,
      "cc": 392,
      "hi": 393,
      "ction": 394,
      "Ġpart": 395,
      "ong": 396,
      "Ġ20": 397,
      "Ġpl": 398,
      "Ġinc": 399,
      "ould": 400,
      "ĠHe": 401,
      "Ġr": 402,
      "Ġen": 403,
      "are": 404,
      "ost": 405,
      "nder": 406,
      "ĠTh": 407,
      "ag": 408,
      "vel": 409,
      "ass": 410,
      "ep": 411,
      "ial": 412,
      "Ġres": 413,
      "ĠV": 414,
      "Ġgovernment": 415,
      "ence": 416,
      "Ġits": 417,
      "ign": 418,
      "ire": 419,
      "port": 420,
      "ĠAnd": 421,
      "ber": 422,
      "Ġwere": 423,
      "ople": 424,
      "ĠSt": 425,
      "Ġab": 426,
      "Ġun": 427,
      "rime": 428,
      "Ġper": 429,
      "Ġthey": 430,
      "Ġj": 431,
      "Ġpeople": 432,
      "ans": 433,
      "out": 434,
      "iz": 435,
      "Ġyear": 436,
      "ren": 437,
      "Ġcont": 438,
      "hen": 439,
      "Ġwho": 440,
      "du": 441,
      "Ġup": 442,
      "Ġcl": 443,
      "ome": 444,
      "Ġout": 445,
      "ie": 446,
      "Ġhad": 447,
      "age": 448,
      "ident": 449,
      "og": 450,
      "ĠPrime": 451,
      "av": 452,
      "ub": 453,
      "aj": 454,
      "Ġco": 455,
      "ult": 456,
      "Ġoff": 457,
      "Ġman": 458,
      "ell": 459,
      "Ġapp": 460,
      "ke": 461,
      "ĠUS": 462,
      "ition": 463,
      "ight": 464,
      "ide": 465,
      "Ġthem": 466,
      "Ġunder": 467,
      "ght": 468,
      "Ġ-": 469,
      "ack": 470,
      "ine": 471,
      "mer": 472,
      "ake": 473,
      "ish": 474,
      "Ġcomp": 475,
      "ord": 476,
      "Ġover": 477,
      "pt": 478,
      "con": 479,
      "per": 480,
      "ace": 481,
      "ĠShri": 482,
      "ank": 483,
      "Ġshall": 484,
      "Ġagain": 485,
      "lic": 486,
      "Ġdis": 487,
      "ĠUn": 488,
      "orm": 489,
      "ilit": 490,
      "au": 491,
      "Ġcountry": 492,
      "ef": 493,
      "ail": 494,
      "ates": 495,
      "Ġthere": 496,
      "ĠCh": 497,
      "act": 498,
      "ric": 499,
      "ven": 500,
      "ame": 501,
      "rad": 502,
      "velop": 503,
      "one": 504,
      ".'": 505,
      "Ġone": 506,
      "ood": 507,
      "ens": 508,
      "Ġwould": 509,
      "very": 510,
      "Ġfil": 511,
      "ces": 512,
      "erv": 513,
      "ime": 514,
      "Ġour": 515,
      "ob": 516,
      "ree": 517,
      "end": 518,
      "che": 519,
      "Ġ201": 520,
      "Ġbut": 521,
      "Ġsupp": 522,
      "ays": 523,
      "Ġwar": 524,
      "ok": 525,
      "able": 526,
      "ose": 527,
      "Ġother": 528,
      "Ġreg": 529,
      "Ġar": 530,
      "day": 531,
      "ĠIt": 532,
      "Ġdec": 533,
      "Ġhim": 534,
      "Ġmore": 535,
      "ue": 536,
      "Ġcomm": 537,
      "reat": 538,
      "Ġnew": 539,
      "resident": 540,
      "ism": 541,
      "ĠMinistry": 542,
      "Ġfilm": 543,
      "ase": 544,
      "ib": 545,
      "Ġprov": 546,
      "we": 547,
      "Ġagainst": 548,
      "Ġinter": 549,
      "conom": 550,
      "ath": 551,
      "old": 552,
      "Ġpre": 553,
      "form": 554,
      "ĠThis": 555,
      "Ġbet": 556,
      "Ġdo": 557,
      "Ġam": 558,
      "Ġsp": 559,
      "Ġ3": 560,
      "uring": 561,
      "Ġpolit": 562,
      "ĠAs": 563,
      "Ġind": 564,
      "ind": 565,
      "ang": 566,
      "fter": 567,
      "ew": 568,
      "amil": 569,
      "ade": 570,
      "ram": 571,
      "ai": 572,
      "Ġcan": 573,
      "Ġatt": 574,
      "ild": 575,
      "cent": 576,
      "Ġtw": 577,
      "ark": 578,
      "ced": 579,
      "ern": 580,
      "Ġyour": 581,
      "Ġdem": 582,
      "ach": 583,
      "rit": 584,
      "Ġus": 585,
      "ious": 586,
      "ors": 587,
      "rough": 588,
      "Ġabout": 589,
      "Ġimp": 590,
      "ons": 591,
      "ile": 592,
      "ities": 593,
      "ah": 594,
      "ov": 595,
      "ward": 596,
      "ĠCom": 597,
      "Ġact": 598,
      "rat": 599,
      "Ġro": 600,
      "Ġ19": 601,
      "ution": 602,
      "ĠY": 603,
      "Ġri": 604,
      "Ġany": 605,
      "Ġinto": 606,
      "ublic": 607,
      "ove": 608,
      "ject": 609,
      "ite": 610,
      "rib": 611,
      "Ġopp": 612,
      "ip": 613,
      "Ġno": 614,
      "velopment": 615,
      "Ġthrough": 616,
      "Ġte": 617,
      "lect": 618,
      "man": 619,
      "ĠIndian": 620,
      "Ġinv": 621,
      "lud": 622,
      "own": 623,
      "oy": 624,
      "Ġacc": 625,
      "ec": 626,
      "Ġeconom": 627,
      "oll": 628,
      "Ġonly": 629,
      "Ġli": 630,
      "Ġyears": 631,
      "Ġbec": 632,
      "ash": 633,
      "ory": 634,
      "ings": 635,
      "Ġla": 636,
      "Ġlead": 637,
      "int": 638,
      "fe": 639,
      "Ġthese": 640,
      "Ġmy": 641,
      "Ġtwo": 642,
      "ments": 643,
      "iss": 644,
      "ĠIs": 645,
      "ital": 646,
      "ater": 647,
      "Ġthan": 648,
      "Ġpolitical": 649,
      "Ġadd": 650,
      "Ġworld": 651,
      "Ġbeing": 652,
      "ween": 653,
      "gan": 654,
      "ond": 655,
      "und": 656,
      "ush": 657,
      "Ġspe": 658,
      "Ġbetween": 659,
      "ased": 660,
      "irect": 661,
      "Ġtime": 662,
      "ise": 663,
      "row": 664,
      "Ġexp": 665,
      "Ġstate": 666,
      "alth": 667,
      "Ġsocial": 668,
      "ĠPresident": 669,
      "Ġsupport": 670,
      "Ġmilit": 671,
      "cy": 672,
      "te": 673,
      "Ġmade": 674,
      "ll": 675,
      "RD": 676,
      "Ġqu": 677,
      "ĠGovernment": 678,
      "Ġprodu": 679,
      "amp": 680,
      "Ġcap": 681,
      "air": 682,
      "ries": 683,
      "20": 684,
      "ents": 685,
      "Ġem": 686,
      "Ġinclud": 687,
      "Ġsuch": 688,
      "Ġsec": 689,
      "ower": 690,
      "Ġafter": 691,
      "Ġrel": 692,
      "Ġtr": 693,
      "Ġfir": 694,
      "ited": 695,
      "sel": 696,
      "ives": 697,
      "stit": 698,
      "fore": 699,
      "ual": 700,
      "arm": 701,
      "Ġwhen": 702,
      "ris": 703,
      "Ġ5": 704,
      "Ġlike": 705,
      "Ġeff": 706,
      "Ġent": 707,
      "ied": 708,
      "ek": 709,
      "Ġac": 710,
      "ĠLO": 711,
      "ĠUnion": 712,
      "ted": 713,
      "Ġlast": 714,
      "Ġcons": 715,
      "ĠLORD": 716,
      "ration": 717,
      "hip": 718,
      "here": 719,
      "resent": 720,
      "ĠOn": 721,
      "Ġright": 722,
      "Ġsect": 723,
      "Ġworking": 724,
      "Ġtoday": 725,
      "olog": 726,
      "ĠDe": 727,
      "Ġmon": 728,
      "ility": 729,
      "Ġmilitary": 730,
      "000": 731,
      "Ġprog": 732,
      "urn": 733,
      "Ġgo": 734,
      "vers": 735,
      "ĠWe": 736,
      "raq": 737,
      "aking": 738,
      "Ġcro": 739,
      "ĠComm": 740,
      "Ġresp": 741,
      "ĠIraq": 742,
      "oth": 743,
      "Ġher": 744,
      "chn": 745,
      "ound": 746,
      "ts": 747,
      "Ġ4": 748,
      "vent": 749,
      "Ġass": 750,
      "get": 751,
      "Ġevery": 752,
      "har": 753,
      "Ġcall": 754,
      "round": 755,
      "Ġtra": 756,
      "oint": 757,
      "cess": 758,
      "Ġnow": 759,
      "Ġfirst": 760,
      "ener": 761,
      "ved": 762,
      "Ġoffic": 763,
      "Ġserv": 764,
      "Ġappro": 765,
      "ural": 766,
      "Ġra": 767,
      "Ġpos": 768,
      "Ġworkers": 769,
      "ative": 770,
      "ating": 771,
      "Ġpri": 772,
      "Ġdirect": 773,
      "oun": 774,
      "Ġshould": 775,
      "Ġrem": 776,
      "Ġter": 777,
      "hed": 778,
      "ared": 779,
      "ral": 780,
      "ĠFor": 781,
      "Ġincre": 782,
      "Ġfin": 783,
      "Ġeven": 784,
      "ount": 785,
      "rael": 786,
      "han": 787,
      "Ġrec": 788,
      "led": 789,
      "wn": 790,
      "yst": 791,
      "ission": 792,
      "gy": 793,
      "ures": 794,
      "ĠSo": 795,
      "ĠIsrael": 796,
      "read": 797,
      "ĠPart": 798,
      "ploy": 799,
      "Ġpercent": 800,
      "Ġmed": 801,
      "ĠWh": 802,
      "illion": 803,
      "ised": 804,
      "ause": 805,
      "ran": 806,
      "rest": 807,
      "ha": 808,
      "Ġclass": 809,
      "Ġdevelopment": 810,
      "ret": 811,
      "19": 812,
      "ific": 813,
      "Ġwell": 814,
      "uc": 815,
      "uro": 816,
      "ĠPro": 817,
      "Ġsub": 818,
      "Ġpers": 819,
      "meric": 820,
      "Ġ200": 821,
      "su": 822,
      "ĠMod": 823,
      "ystem": 824,
      "ouse": 825,
      "uss": 826,
      "ness": 827,
      "Ġduring": 828,
      "),": 829,
      ",'": 830,
      "Ġsign": 831,
      "Ġcent": 832,
      "Ġkn": 833,
      "ince": 834,
      "Ġtrans": 835,
      "Ġsc": 836,
      "Ġhand": 837,
      "esh": 838,
      "ning": 839,
      "Ġrep": 840,
      "Ġvis": 841,
      "Ġgl": 842,
      "Ġneed": 843,
      "ĠTamil": 844,
      "Ġest": 845,
      "ock": 846,
      "Ġpolic": 847,
      "ĠRe": 848,
      "ĠAmeric": 849,
      "Ġcond": 850,
      "Ġset": 851,
      "Ġorgan": 852,
      "ya": 853,
      "ĠBut": 854,
      "up": 855,
      "ĠRaj": 856,
      "med": 857,
      "Ġday": 858,
      "Ġeconomic": 859,
      "Ġdef": 860,
      "Ġpartic": 861,
      "Ġbu": 862,
      "Ġinte": 863,
      "ocrat": 864,
      "tain": 865,
      "Ġadm": 866,
      "Ġmeet": 867,
      "arly": 868,
      "its": 869,
      "Ġshe": 870,
      "ajor": 871,
      "ĠState": 872,
      "arl": 873,
      "Ġpublic": 874,
      "Ġbl": 875,
      "Ġintern": 876,
      "Ġfac": 877,
      "Ġcontin": 878,
      "Ġconf": 879,
      "ĠNational": 880,
      "ĠInt": 881,
      "Ġdist": 882,
      "ĠSec": 883,
      "Ġsome": 884,
      "ĠCent": 885,
      "Ġext": 886,
      "Ġreport": 887,
      "ather": 888,
      "Ġgiv": 889,
      "ĠAn": 890,
      "ĠRs": 891,
      "akh": 892,
      "aken": 893,
      "ever": 894,
      "ble": 895,
      "chnolog": 896,
      "Ġmake": 897,
      "Ġmany": 898,
      "ines": 899,
      "rent": 900,
      "abl": 901,
      "Ġ6": 902,
      "ĠModi": 903,
      "xt": 904,
      "Ġdes": 905,
      "Ġthose": 906,
      "Ġcountries": 907,
      "ting": 908,
      "ged": 909,
      "Ġimport": 910,
      "Ġif": 911,
      "ndra": 912,
      "ices": 913,
      "iness": 914,
      "ĠParty": 915,
      "Ġincluding": 916,
      "Ġbefore": 917,
      "Ġgreat": 918,
      "urope": 919,
      "als": 920,
      "ible": 921,
      "ron": 922,
      "Ġmonth": 923,
      "ruct": 924,
      "Ġsay": 925,
      "other": 926,
      "ss": 927,
      "inet": 928,
      "ĠPM": 929,
      "urther": 930,
      "ful": 931,
      "ph": 932,
      "ĠEurope": 933,
      "Ġprot": 934,
      "ĠNew": 935,
      "Ġmajor": 936,
      "Ġend": 937,
      "Ġnum": 938,
      "Ġann": 939,
      "Ġcome": 940,
      "ally": 941,
      "Ġcamp": 942,
      "ms": 943,
      "arch": 944,
      "Ġinf": 945,
      "eration": 946,
      "ax": 947,
      "abinet": 948,
      "Ġprogram": 949,
      "Ġtrad": 950,
      "way": 951,
      "pend": 952,
      "Ġwhere": 953,
      "ife": 954,
      "ID": 955,
      "Ġstr": 956,
      "Ġhow": 957,
      "ants": 958,
      "Ġins": 959,
      "Ġmem": 960,
      "ĠCon": 961,
      "Ġjust": 962,
      "gg": 963,
      "Ġocc": 964,
      "ĠBush": 965,
      "istan": 966,
      "ork": 967,
      "ink": 968,
      "der": 969,
      "Ġelect": 970,
      "Ġinternational": 971,
      "Ġconc": 972,
      "Ġtake": 973,
      "ists": 974,
      "Ġgrow": 975,
      "opul": 976,
      "Ġchild": 977,
      "uth": 978,
      "Ġfl": 979,
      "Ġ7": 980,
      "Ġpower": 981,
      "ĠThere": 982,
      "ollow": 983,
      "Ġsystem": 984,
      "ft": 985,
      "Ġhel": 986,
      "urity": 987,
      "ves": 988,
      "iew": 989,
      "Ġstud": 990,
      "Ġadminist": 991,
      "Ġcould": 992,
      "arendra": 993,
      "ered": 994,
      "les": 995,
      "elf": 996,
      "Ġmost": 997,
      "Ġhigh": 998,
      "ided": 999,
      "Ġproject": 1000,
      "ĠNarendra": 1001,
      "Ġmark": 1002,
      "ĠAr": 1003,
      "ands": 1004,
      "min": 1005,
      "Ġoppos": 1006,
      "ner": 1007,
      "Ġcor": 1008,
      "Ġed": 1009,
      "Ġback": 1010,
      "ision": 1011,
      "stitut": 1012,
      "ars": 1013,
      "Ġlar": 1014,
      "enef": 1015,
      "Ġhelp": 1016,
      "Ġown": 1017,
      "eng": 1018,
      "ĠCabinet": 1019,
      "ivers": 1020,
      "ĠCO": 1021,
      "Ġbro": 1022,
      "ook": 1023,
      "Ġob": 1024,
      "Ġgiven": 1025,
      "lection": 1026,
      "Ġboth": 1027,
      "Ġhealth": 1028,
      "lement": 1029,
      "ality": 1030,
      "bers": 1031,
      "ĠGod": 1032,
      "Ġnational": 1033,
      "Ġdet": 1034,
      "ik": 1035,
      "Ġref": 1036,
      "ized": 1037,
      "wards": 1038,
      "Ġfurther": 1039,
      "ĠAt": 1040,
      "Ġthree": 1041,
      "Ġpresent": 1042,
      "Ġop": 1043,
      "Ġ\"": 1044,
      "Ġdif": 1045,
      "Ġplace": 1046,
      "self": 1047,
      "VID": 1048,
      "riend": 1049,
      "Ġcrore": 1050,
      "Ġdecl": 1051,
      "Ġleaders": 1052,
      "Ġofficial": 1053,
      "Ġcle": 1054,
      "ocratic": 1055,
      "ĠMan": 1056,
      "Ġpopul": 1057,
      "obal": 1058,
      "ring": 1059,
      "Ġev": 1060,
      "Ġdisc": 1061,
      "ict": 1062,
      "uch": 1063,
      "Ġdown": 1064,
      "Ġinvest": 1065,
      "ics": 1066,
      "ĠThey": 1067,
      "Ġinterest": 1068,
      "ving": 1069,
      "Ġwhat": 1070,
      "Ġgener": 1071,
      "Ġget": 1072,
      "Ġbecause": 1073,
      "Ġtaken": 1074,
      "Ġrequ": 1075,
      "chnology": 1076,
      "Ġrev": 1077,
      "Ġvery": 1078,
      "eld": 1079,
      "Ġhouse": 1080,
      "ote": 1081,
      "Ġdid": 1082,
      "Ġattack": 1083,
      "Ġcar": 1084,
      "ĠCOVID": 1085,
      "ug": 1086,
      "ched": 1087,
      "Ġthen": 1088,
      "ways": 1089,
      "Ġvar": 1090,
      "Ġamong": 1091,
      "ĠTe": 1092,
      "Ġrole": 1093,
      "olution": 1094,
      "Ġbenef": 1095,
      "Ġfe": 1096,
      "Ġprop": 1097,
      "Ġcapital": 1098,
      "Ġsame": 1099,
      "Ġlong": 1100,
      "Ġrele": 1101,
      "Ġway": 1102,
      "ĠStates": 1103,
      "Ġadministration": 1104,
      "ĠPrad": 1105,
      "Ġdays": 1106,
      "Ġeffort": 1107,
      "ave": 1108,
      "ange": 1109,
      "ror": 1110,
      "ĠAmerican": 1111,
      "Ġmove": 1112,
      "ety": 1113,
      "Ġmass": 1114,
      "Ġcame": 1115,
      "feren": 1116,
      "outh": 1117,
      "ages": 1118,
      "ĠSri": 1119,
      "Ġprom": 1120,
      "Ġfore": 1121,
      "ancial": 1122,
      "ey": 1123,
      "ĠOff": 1124,
      "Ġfollow": 1125,
      "Ġcre": 1126,
      "Ġsector": 1127,
      "usiness": 1128,
      "erman": 1129,
      "iti": 1130,
      "ulture": 1131,
      "Ġmust": 1132,
      "Ġland": 1133,
      "ana": 1134,
      "Ġestabl": 1135,
      "Ġsm": 1136,
      "ala": 1137,
      "Ġadv": 1138,
      "ross": 1139,
      "ier": 1140,
      "Ġissu": 1141,
      "Ġ10": 1142,
      "Ġ2018": 1143,
      "ty": 1144,
      "ressed": 1145,
      "Ġnumber": 1146,
      "Ġmay": 1147,
      "Ġgood": 1148,
      "ording": 1149,
      "ected": 1150,
      "TE": 1151,
      "roup": 1152,
      "Ġoper": 1153,
      "ective": 1154,
      "cheme": 1155,
      "ng": 1156,
      "Ġchildren": 1157,
      "Ġpass": 1158,
      "Ġknow": 1159,
      "Ġlaun": 1160,
      "hold": 1161,
      "ĠMo": 1162,
      "ev": 1163,
      "Ġret": 1164,
      "Ġfact": 1165,
      "Ġlakh": 1166,
      "ield": 1167,
      "ĠAg": 1168,
      "operation": 1169,
      "Ġbel": 1170,
      "..": 1171,
      "cing": 1172,
      "cept": 1173,
      "Ġindust": 1174,
      "aim": 1175,
      "ĠAf": 1176,
      "omen": 1177,
      "airs": 1178,
      "Ġfarm": 1179,
      "Ġvarious": 1180,
      "alk": 1181,
      "Ġ8": 1182,
      "ency": 1183,
      "ract": 1184,
      "Ġcur": 1185,
      "ĠGerman": 1186,
      "ering": 1187,
      "itions": 1188,
      "unity": 1189,
      "Ġmain": 1190,
      "aign": 1191,
      "Ġstart": 1192,
      "ĠSecret": 1193,
      "uman": 1194,
      "ets": 1195,
      "Ġcol": 1196,
      "por": 1197,
      "Ġcomple": 1198,
      "Ġwhile": 1199,
      "Ġregion": 1200,
      "ton": 1201,
      "Ġlife": 1202,
      "imes": 1203,
      "Ġfamil": 1204,
      "Ġdel": 1205,
      "ick": 1206,
      "ĠAb": 1207,
      "Ġbuild": 1208,
      "Ġexpl": 1209,
      "orth": 1210,
      "ĠAl": 1211,
      "ished": 1212,
      "Ġperson": 1213,
      "Ġbas": 1214,
      "Ġparty": 1215,
      "Ġlaw": 1216,
      "Ġpolicy": 1217,
      "ĠIntern": 1218,
      "Ġful": 1219,
      "Ġel": 1220,
      "Ġcris": 1221,
      "Ġopen": 1222,
      "Ġprovide": 1223,
      "Ġav": 1224,
      "reng": 1225,
      "ĠSocial": 1226,
      "Ġglobal": 1227,
      "formation": 1228,
      "tern": 1229,
      "Ġweek": 1230,
      "ĠSing": 1231,
      "osed": 1232,
      "Ġpo": 1233,
      "Ġser": 1234,
      "ias": 1235,
      "ides": 1236,
      ").": 1237,
      "Ġcampaign": 1238,
      "ined": 1239,
      "Ġareas": 1240,
      "Ġcalled": 1241,
      "Ġsince": 1242,
      "ĠAll": 1243,
      "ari": 1244,
      "ĠDel": 1245,
      "ĠDr": 1246,
      "ffairs": 1247,
      "Ġform": 1248,
      "az": 1249,
      "Ġmeas": 1250,
      "Ġemploy": 1251,
      "asion": 1252,
      "Ġ2020": 1253,
      "Ġparticip": 1254,
      "Ġsit": 1255,
      "Ġstreng": 1256,
      "Ġmeeting": 1257,
      "anding": 1258,
      "Ġcrisis": 1259,
      "ĠEx": 1260,
      "ck": 1261,
      "Ġpr": 1262,
      "Ġpress": 1263,
      "Ġfight": 1264,
      "ĠLank": 1265,
      "Ġstri": 1266,
      "ati": 1267,
      "ining": 1268,
      "Ġens": 1269,
      "ivil": 1270,
      "Ġcommit": 1271,
      "Ġ9": 1272,
      "Ġfound": 1273,
      "att": 1274,
      "Ġcontinu": 1275,
      "ĠDevelopment": 1276,
      "Ġpolice": 1277,
      "Ġrul": 1278,
      "Ġprocess": 1279,
      "Ġdevelop": 1280,
      "ĠLe": 1281,
      "ĠGu": 1282,
      "Ġfinancial": 1283,
      "ential": 1284,
      "ĠAd": 1285,
      "Ġsecurity": 1286,
      "riends": 1287,
      "Ġopport": 1288,
      "Ġsur": 1289,
      "Ġgu": 1290,
      "Ġposs": 1291,
      "Ġannoun": 1292,
      "mes": 1293,
      "Ġput": 1294,
      "ribut": 1295,
      "Ġminist": 1296,
      "Ġimportant": 1297,
      "ĠFin": 1298,
      "Ġlevel": 1299,
      "Ġ15": 1300,
      "pr": 1301,
      "Ġacross": 1302,
      "Ġheld": 1303,
      "Ġchar": 1304,
      "ĠRes": 1305,
      "Ġbusiness": 1306,
      "TTE": 1307,
      "Ġwater": 1308,
      "Ġfar": 1309,
      "Ġrece": 1310,
      "Ġph": 1311,
      "ins": 1312,
      "Ġorder": 1313,
      "ases": 1314,
      "ready": 1315,
      "reed": 1316,
      "Ġce": 1317,
      "Ġfund": 1318,
      "ti": 1319,
      "Ġeduc": 1320,
      "Ġcompan": 1321,
      "mber": 1322,
      "com": 1323,
      "Ġuse": 1324,
      "iod": 1325,
      "Ġbank": 1326,
      "Ġking": 1327,
      "mit": 1328,
      "Ġplan": 1329,
      "ĠDelhi": 1330,
      "Ġresult": 1331,
      "ĠDem": 1332,
      "Ġelection": 1333,
      "ĠDep": 1334,
      "ina": 1335,
      "Ġcour": 1336,
      "Ġterror": 1337,
      "Ġwithin": 1338,
      "ĠInternational": 1339,
      "ccess": 1340,
      "Ġloc": 1341,
      "Ġopposition": 1342,
      "Ġrest": 1343,
      "ference": 1344,
      "rol": 1345,
      "Ġtook": 1346,
      "Ġdep": 1347,
      "ĠAffairs": 1348,
      "ĠRep": 1349,
      "ij": 1350,
      "omb": 1351,
      "rast": 1352,
      "Ġfour": 1353,
      "ĠUnited": 1354,
      "arlia": 1355,
      "Ġiniti": 1356,
      "Ġmillion": 1357,
      "ried": 1358,
      "arliament": 1359,
      "Ġmod": 1360,
      "Ġforces": 1361,
      "Ġclaim": 1362,
      "Ġmedia": 1363,
      "atives": 1364,
      "Ġtowards": 1365,
      "epend": 1366,
      "Ġturn": 1367,
      "Ġalready": 1368,
      "The": 1369,
      "arat": 1370,
      "ashing": 1371,
      "Ġmembers": 1372,
      "ned": 1373,
      "Ġfarmers": 1374,
      "chie": 1375,
      "Ġtold": 1376,
      "Ġused": 1377,
      "Ġdiscuss": 1378,
      "tal": 1379,
      "Ġpresident": 1380,
      "Ġimplement": 1381,
      "ĠEuropean": 1382,
      "Ġpur": 1383,
      "ĠBhar": 1384,
      "ified": 1385,
      "ense": 1386,
      "Ġperiod": 1387,
      "empt": 1388,
      "ians": 1389,
      "ĠCentral": 1390,
      "ructure": 1391,
      "Ġbring": 1392,
      "Ġefforts": 1393,
      "Ġsee": 1394,
      "Ġvisit": 1395,
      "ĠCo": 1396,
      "Ġpost": 1397,
      "ization": 1398,
      "isation": 1399,
      "Ġhead": 1400,
      "oot": 1401,
      "Ġfield": 1402,
      "Ġinst": 1403,
      "Ġeconomy": 1404,
      "uation": 1405,
      "ough": 1406,
      "ool": 1407,
      "Ġson": 1408,
      "less": 1409,
      "Ġval": 1410,
      "Ġtrade": 1411,
      "ĠSingh": 1412,
      "Ġleg": 1413,
      "Ġconcern": 1414,
      "Ġfacilit": 1415,
      "Ġbecome": 1416,
      "osp": 1417,
      "Ġdest": 1418,
      "ĠOffice": 1419,
      "orld": 1420,
      "ĠHow": 1421,
      "ĠMay": 1422,
      "Ġwithout": 1423,
      "Ġrecent": 1424,
      "Ġnation": 1425,
      "Ġprof": 1426,
      "uthor": 1427,
      "Ġhist": 1428,
      "ember": 1429,
      "Ġhere": 1430,
      "Ġconn": 1431,
      "Ġstru": 1432,
      "Ġpoint": 1433,
      "Ġanother": 1434,
      "Ġstudents": 1435,
      "ought": 1436,
      "Ġsoci": 1437,
      "Ġaff": 1438,
      "ĠPradesh": 1439,
      "Ġbased": 1440,
      "ĠThese": 1441,
      "Ġnext": 1442,
      "Ġgroup": 1443,
      "ived": 1444,
      "aw": 1445,
      "ĠTr": 1446,
      "ention": 1447,
      "hes": 1448,
      "fic": 1449,
      "ĠJan": 1450,
      "ten": 1451,
      "abor": 1452,
      "Ġpriv": 1453,
      "Ġthous": 1454,
      "Ġprep": 1455,
      "stitution": 1456,
      "Ġestablish": 1457,
      "ix": 1458,
      "Ġsuccess": 1459,
      "rance": 1460,
      "leg": 1461,
      "artment": 1462,
      "une": 1463,
      "Ġparties": 1464,
      "Ġshow": 1465,
      "Ġmet": 1466,
      "Ġur": 1467,
      "Ġachie": 1468,
      "ĠLTTE": 1469,
      "ashington": 1470,
      "elfare": 1471,
      "Ġlarge": 1472,
      "Ġair": 1473,
      "ale": 1474,
      "Ġrights": 1475,
      "na": 1476,
      "Ġsever": 1477,
      "Ġcost": 1478,
      "Ġadded": 1479,
      "Ġstand": 1480,
      "ĠWorld": 1481,
      "Ġfilms": 1482,
      "Ġgive": 1483,
      "ĠWashington": 1484,
      "ept": 1485,
      "Ġart": 1486,
      "'.": 1487,
      "ained": 1488,
      "mend": 1489,
      "cil": 1490,
      "Ġexper": 1491,
      "Ġpeace": 1492,
      "iving": 1493,
      "Ġequ": 1494,
      "Ġaddress": 1495,
      "Ġthreat": 1496,
      "rench": 1497,
      "ĠChi": 1498,
      "Ġwomen": 1499,
      "aid": 1500,
      "Ġcooperation": 1501,
      "ising": 1502,
      "asing": 1503,
      "Ġstates": 1504,
      "ection": 1505,
      "Ġhapp": 1506,
      "ards": 1507,
      "ĠVice": 1508,
      "idd": 1509,
      "Ġsl": 1510,
      "Ġlet": 1511,
      "Ġplay": 1512,
      "Ġseveral": 1513,
      "Ġquest": 1514,
      "Ġjob": 1515,
      "ĠHealth": 1516,
      "ĠAm": 1517,
      "Ġcity": 1518,
      "Ġaim": 1519,
      "Ġconst": 1520,
      "ici": 1521,
      "ĠBrit": 1522,
      "ior": 1523,
      "Ġtest": 1524,
      "Ġbo": 1525,
      "gin": 1526,
      "Ġprotest": 1527,
      "Ġtotal": 1528,
      "agement": 1529,
      "ateg": 1530,
      "Ġstrugg": 1531,
      "Ġwent": 1532,
      "ĠRail": 1533,
      "itiz": 1534,
      "ĠUN": 1535,
      "ĠBh": 1536,
      "Ġcivil": 1537,
      "rict": 1538,
      "ĠPol": 1539,
      "ination": 1540,
      "Ġkill": 1541,
      "Ġpay": 1542,
      "Ġforeign": 1543,
      "eep": 1544,
      "Ġmen": 1545,
      "ired": 1546,
      "ĠIran": 1547,
      "Ġvill": 1548,
      "Ġener": 1549,
      "Ġmeasures": 1550,
      "Ġdone": 1551,
      "Ġ199": 1552,
      "Ġcut": 1553,
      "ief": 1554,
      "ops": 1555,
      "ĠMah": 1556,
      "ues": 1557,
      "Ġ12": 1558,
      "Ġprojects": 1559,
      "ĠAcc": 1560,
      "Ġpopulation": 1561,
      "Ġentire": 1562,
      "Ġmovement": 1563,
      "ĠShe": 1564,
      "ĠRam": 1565,
      "ured": 1566,
      "ately": 1567,
      "used": 1568,
      "Ġ2017": 1569,
      "Ġdue": 1570,
      "Ġtax": 1571,
      "Ġmaking": 1572,
      "Ġsaying": 1573,
      "ners": 1574,
      "ĠSpe": 1575,
      "Ġavail": 1576,
      "Ġpast": 1577,
      "Ġaround": 1578,
      "ĠAfter": 1579,
      "Ġgra": 1580,
      "ĠFrench": 1581,
      "Ġsent": 1582,
      "ĠCol": 1583,
      "Ġbig": 1584,
      "Ġname": 1585,
      "Ġredu": 1586,
      "Ġimpro": 1587,
      "Ġyoung": 1588,
      "ither": 1589,
      "chool": 1590,
      "Ġwrit": 1591,
      "rastructure": 1592,
      "ruction": 1593,
      "ĠSecretary": 1594,
      "ically": 1595,
      "ferent": 1596,
      "Ġreturn": 1597,
      "war": 1598,
      "Ġmuch": 1599,
      "Ġenergy": 1600,
      "ĠZ": 1601,
      "rought": 1602,
      "Ġoccasion": 1603,
      "Ġservices": 1604,
      "ert": 1605,
      "Ġreal": 1606,
      "Ġeducation": 1607,
      "ĠIndias": 1608,
      "ĠDef": 1609,
      "Ġhuman": 1610,
      "Ġmonths": 1611,
      "ple": 1612,
      "ĠCor": 1613,
      "akistan": 1614,
      "aff": 1615,
      "Ġfut": 1616,
      "Ġsim": 1617,
      "arth": 1618,
      "my": 1619,
      "Ġru": 1620,
      "ability": 1621,
      "Ġofficials": 1622,
      "ĠFrance": 1623,
      "work": 1624,
      "onst": 1625,
      "Ġgrowth": 1626,
      "Ġpres": 1627,
      "Ġactiv": 1628,
      "Ġcurrent": 1629,
      "tee": 1630,
      "Ġword": 1631,
      "oss": 1632,
      "Ġincrease": 1633,
      "Ġaction": 1634,
      "Ġfive": 1635,
      "Ġsituation": 1636,
      "Ġensure": 1637,
      "aring": 1638,
      "Ġcoll": 1639,
      "Ġtoget": 1640,
      "Ġrespons": 1641,
      "Ġtogether": 1642,
      "Ġ2019": 1643,
      "ĠEast": 1644,
      "reement": 1645,
      "Ġhero": 1646,
      "ĠChina": 1647,
      "ban": 1648,
      "ĠAct": 1649,
      "Ġproduct": 1650,
      "Ġchall": 1651,
      "Ġdifferent": 1652,
      "ĠIf": 1653,
      "Ġinvol": 1654,
      "Ġleft": 1655,
      "of": 1656,
      "Ġmarket": 1657,
      "pril": 1658,
      "Ġinterests": 1659,
      "Ġproble": 1660,
      "Ġsociety": 1661,
      "ĠWhen": 1662,
      "Ġes": 1663,
      "Ġ11": 1664,
      "cl": 1665,
      "then": 1666,
      "Ġmin": 1667,
      "Ġscheme": 1668,
      "ĠPakistan": 1669,
      "aries": 1670,
      "ources": 1671,
      "uct": 1672,
      "soci": 1673,
      "Ġrepresent": 1674,
      "Ġalong": 1675,
      "Ġcrit": 1676,
      "ĠBe": 1677,
      "ST": 1678,
      "Ġpoor": 1679,
      "Ġfuture": 1680,
      "Ġfun": 1681,
      "Ġfood": 1682,
      "nel": 1683,
      "aug": 1684,
      "Ġbrought": 1685,
      "ghan": 1686,
      "ĠDepartment": 1687,
      "to": 1688,
      "ĠBharat": 1689,
      "Ġdom": 1690,
      "ĠUnder": 1691,
      "iron": 1692,
      "ĠBank": 1693,
      "ĠNorth": 1694,
      "Ġdemonst": 1695,
      "ĠRepublic": 1696,
      "Ġask": 1697,
      "hing": 1698,
      "the": 1699,
      "adu": 1700,
      "Ġoil": 1701,
      "Ġrelations": 1702,
      "ĠChen": 1703,
      "ression": 1704,
      "riculture": 1705,
      "Ġtechnology": 1706,
      "iding": 1707,
      "Ġformer": 1708,
      "Ġbillion": 1709,
      "Ġtro": 1710,
      "itional": 1711,
      "Ġemer": 1712,
      "ĠRuss": 1713,
      "sp": 1714,
      "Ġwant": 1715,
      "cience": 1716,
      "Ġtalk": 1717,
      "ances": 1718,
      "Ġspecial": 1719,
      "racy": 1720,
      "ront": 1721,
      "ĠApril": 1722,
      "ĠFriends": 1723,
      "reen": 1724,
      "ĠWith": 1725,
      "urs": 1726,
      "action": 1727,
      "nov": 1728,
      "Ġ30": 1729,
      "Ġanti": 1730,
      "ĠTo": 1731,
      "ify": 1732,
      "Ġproduction": 1733,
      "Ġyouth": 1734,
      "Ġsol": 1735,
      "ĠAfghan": 1736,
      "ĠSocialist": 1737,
      "Ġannounced": 1738,
      "ys": 1739,
      "Ġsmall": 1740,
      "eb": 1741,
      "Ġstrengthen": 1742,
      "ĠSa": 1743,
      "Ġstep": 1744,
      "Ġstrong": 1745,
      "Ġsignific": 1746,
      "Ġfew": 1747,
      "Ġseek": 1748,
      "emic": 1749,
      "ĠFinance": 1750,
      "sue": 1751,
      "Ġaway": 1752,
      "ences": 1753,
      "oke": 1754,
      "Ġcand": 1755,
      "ended": 1756,
      "Ġdeclared": 1757,
      "Ġ$": 1758,
      "Ġdeath": 1759,
      "ular": 1760,
      "Ġcommun": 1761,
      "rab": 1762,
      "Ġremain": 1763,
      "Ġcong": 1764,
      "EP": 1765,
      "sh": 1766,
      "Ġcase": 1767,
      "ling": 1768,
      "iversity": 1769,
      "rial": 1770,
      "vention": 1771,
      "ĠWhile": 1772,
      "Ġruling": 1773,
      "ĠMe": 1774,
      "iah": 1775,
      "ĠCommission": 1776,
      "ĠNow": 1777,
      "Ġcare": 1778,
      "ĠSp": 1779,
      "Ġreform": 1780,
      "itor": 1781,
      "Ġbest": 1782,
      "alf": 1783,
      "Ġvot": 1784,
      "ession": 1785,
      "Ġcitiz": 1786,
      "vious": 1787,
      "ibility": 1788,
      "ĠYou": 1789,
      "Ġeach": 1790,
      "Ġfree": 1791,
      "Ġfather": 1792,
      "selves": 1793,
      "Ġconditions": 1794,
      "Ġindustry": 1795,
      "oj": 1796,
      "Ġcontrol": 1797,
      "ize": 1798,
      "ury": 1799,
      "ung": 1800,
      "ospital": 1801,
      "ee": 1802,
      "nai": 1803,
      "Ġeng": 1804,
      "iol": 1805,
      "iddle": 1806,
      "ata": 1807,
      "Ġdoes": 1808,
      "Ġless": 1809,
      "Ġsecond": 1810,
      "ĠAir": 1811,
      "Ġthings": 1812,
      "Ġlaunched": 1813,
      "Ġinformation": 1814,
      "ray": 1815,
      "val": 1816,
      "Ġarea": 1817,
      "iet": 1818,
      "arn": 1819,
      "Ġdecision": 1820,
      "cient": 1821,
      "orn": 1822,
      "Ġlook": 1823,
      "Ġstruggle": 1824,
      "'t": 1825,
      "ĠLanka": 1826,
      "Ġminister": 1827,
      "ask": 1828,
      "Ġdemocratic": 1829,
      "Ġdemand": 1830,
      "Ġaccount": 1831,
      "Ġcandid": 1832,
      "ĠMarch": 1833,
      "land": 1834,
      "abour": 1835,
      "Ġ18": 1836,
      "ĠOne": 1837,
      "Ġlives": 1838,
      "uk": 1839,
      "Ġport": 1840,
      "idence": 1841,
      "Ġface": 1842,
      "Ġinfrastructure": 1843,
      "ours": 1844,
      "Ġkeep": 1845,
      "Ġprovided": 1846,
      "kill": 1847,
      "Ġbeh": 1848,
      "Ġattempt": 1849,
      "ports": 1850,
      "undred": 1851,
      "Ġprogress": 1852,
      "istance": 1853,
      "ĠCoun": 1854,
      "tar": 1855,
      "Ġgoing": 1856,
      "Ġissues": 1857,
      "ites": 1858,
      "Ġitself": 1859,
      "Ġtroops": 1860,
      "gest": 1861,
      "ertain": 1862,
      "ma": 1863,
      "ĠSw": 1864,
      "Ġindepend": 1865,
      "Ġinaug": 1866,
      "Ġdri": 1867,
      "Ġregime": 1868,
      "uge": 1869,
      "standing": 1870,
      "rupt": 1871,
      "ĠWest": 1872,
      "viron": 1873,
      "Ġtar": 1874,
      "eneral": 1875,
      "ĠMed": 1876,
      "Ġclose": 1877,
      "thers": 1878,
      "Ġhost": 1879,
      "vironment": 1880,
      "Ġve": 1881,
      "ony": 1882,
      "Ġcover": 1883,
      "Ġimm": 1884,
      "Ġview": 1885,
      "Ġchange": 1886,
      "Ġfollowing": 1887,
      "Ġauthor": 1888,
      "rem": 1889,
      "Ġmar": 1890,
      "Ġallow": 1891,
      "ĠDay": 1892,
      "line": 1893,
      "aired": 1894,
      "ories": 1895,
      "Ġpossible": 1896,
      "adh": 1897,
      "Ġrun": 1898,
      "Ġregard": 1899,
      "Ġconduct": 1900,
      "ird": 1901,
      "li": 1902,
      "Ġschool": 1903,
      "Ġinstitut": 1904,
      "Ġread": 1905,
      "ĠCouncil": 1906,
      "ultural": 1907,
      "Ġpolicies": 1908,
      "ĠKum": 1909,
      "Ġreceived": 1910,
      "Ġliving": 1911,
      "ĠChennai": 1912,
      "Ġdeep": 1913,
      "ĠCl": 1914,
      "ĠIndust": 1915,
      "iance": 1916,
      "Ġmeans": 1917,
      "cies": 1918,
      "Ġable": 1919,
      "rated": 1920,
      "Ġbuilding": 1921,
      "ĠSouth": 1922,
      "Ġbre": 1923,
      "ama": 1924,
      "Ġstill": 1925,
      "Ġ25": 1926,
      "oday": 1927,
      "Ġold": 1928,
      "Ġviol": 1929,
      "leb": 1930,
      "uary": 1931,
      "Ġquestion": 1932,
      "rid": 1933,
      "ĠJune": 1934,
      "ĠAccording": 1935,
      "ĠDefence": 1936,
      "Ġfunction": 1937,
      "aran": 1938,
      "uly": 1939,
      "ened": 1940,
      "Ġ0": 1941,
      "Ġlocal": 1942,
      "iver": 1943,
      "Ġsan": 1944,
      "Ġchang": 1945,
      "Ġdeb": 1946,
      "ily": 1947,
      "Ġdeal": 1948,
      "Ġsold": 1949,
      "=\"": 1950,
      "Ġfoc": 1951,
      "Ġbasis": 1952,
      "uf": 1953,
      "Ġlo": 1954,
      "Ġappe": 1955,
      "Ġhold": 1956,
      "onse": 1957,
      "ourn": 1958,
      "Ġfull": 1959,
      "down": 1960,
      "Ġlive": 1961,
      "medi": 1962,
      "Ġhig": 1963,
      "ĠSm": 1964,
      "aram": 1965,
      "Ġbelie": 1966,
      "ĠThen": 1967,
      "ware": 1968,
      "yan": 1969,
      "eptember": 1970,
      "Ġconnect": 1971,
      "ĠAfghanistan": 1972,
      "Ġreleased": 1973,
      "Ġfamily": 1974,
      "udget": 1975,
      "Ġservice": 1976,
      "ĠCommit": 1977,
      "ger": 1978,
      "ober": 1979,
      "oura": 1980,
      "ĠCong": 1981,
      "Ġjo": 1982,
      "rant": 1983,
      "Ġ14": 1984,
      "Ġunion": 1985,
      "Ġdra": 1986,
      "Ġcoal": 1987,
      "Ġexperi": 1988,
      "Ġbetter": 1989,
      "Ġincreasing": 1990,
      "IC": 1991,
      "ois": 1992,
      "Ġhowever": 1993,
      "Ġissue": 1994,
      "Ġcities": 1995,
      "wing": 1996,
      "perial": 1997,
      "Ġ13": 1998,
      "ension": 1999,
      "ĠPal": 2000,
      "Ġclear": 2001,
      "Ġevent": 2002,
      "Ġdev": 2003,
      "Ġnat": 2004,
      "ĠGeneral": 2005,
      "Ġincreased": 2006,
      "ĠSab": 2007,
      "oney": 2008,
      "Ġheart": 2009,
      "alled": 2010,
      "ĠOr": 2011,
      "Ġstory": 2012,
      "ĠChief": 2013,
      "Ġdirector": 2014,
      "ĠInstitut": 2015,
      "Ġche": 2016,
      "ĠPh": 2017,
      "Ġhundred": 2018,
      "mp": 2019,
      "ĠHowever": 2020,
      "Ġcases": 2021,
      "Ġheav": 2022,
      "Ġoccup": 2023,
      "ateral": 2024,
      "Ġ100": 2025,
      "ĠThat": 2026,
      "Ġplac": 2027,
      "Ġtaking": 2028,
      "ka": 2029,
      "ĠSeptember": 2030,
      "Ġaccording": 2031,
      "oh": 2032,
      "ĠGe": 2033,
      "Ġ50": 2034,
      "akes": 2035,
      "ribution": 2036,
      "lear": 2037,
      "ĠReg": 2038,
      "aster": 2039,
      "Ġtoo": 2040,
      "Ġnecess": 2041,
      "come": 2042,
      "isting": 2043,
      "Ġgovernments": 2044,
      "ĠDemocratic": 2045,
      "Ġtarget": 2046,
      "mb": 2047,
      "aged": 2048,
      "ification": 2049,
      "udi": 2050,
      "ute": 2051,
      "ones": 2052,
      "acity": 2053,
      "ufact": 2054,
      "Ġparliament": 2055,
      "Ġtop": 2056,
      "Ġattacks": 2057,
      "ually": 2058,
      "Ġinaugur": 2059,
      "Ġavailable": 2060,
      "Ġfail": 2061,
      "ĠMal": 2062,
      "owers": 2063,
      "reet": 2064,
      "Ġpot": 2065,
      "Ġgave": 2066,
      "inci": 2067,
      "ĠJe": 2068,
      "Ġenc": 2069,
      "men": 2070,
      "isions": 2071,
      "ĠCommittee": 2072,
      "Ġhome": 2073,
      "Ġrese": 2074,
      "ats": 2075,
      "Ġforward": 2076,
      "ivity": 2077,
      "Ġelections": 2078,
      "Ġinvestment": 2079,
      "itive": 2080,
      "not": 2081,
      "ĠJuly": 2082,
      "Ġchaired": 2083,
      "Ġopportunity": 2084,
      "ĠToday": 2085,
      "Ġever": 2086,
      "ĠTechnology": 2087,
      "Ġmult": 2088,
      "Ġjud": 2089,
      "Ġseen": 2090,
      "Ġlay": 2091,
      "Ġapproved": 2092,
      "Ġcontinue": 2093,
      "Ġprivate": 2094,
      "Ġimmedi": 2095,
      "ilateral": 2096,
      "Ġcitizens": 2097,
      "Ġrural": 2098,
      "Ġreported": 2099,
      "ging": 2100,
      "ani": 2101,
      "ĠGermany": 2102,
      "Ġident": 2103,
      "Ġstrike": 2104,
      "Ġleadership": 2105,
      "Ġbenefit": 2106,
      "Ġstarted": 2107,
      "Ġsignificant": 2108,
      "Ġsw": 2109,
      "ĠServ": 2110,
      "Ġlit": 2111,
      "apan": 2112,
      "Ġforce": 2113,
      "Ġled": 2114,
      "Ġ24": 2115,
      "Ġide": 2116,
      "Ġvote": 2117,
      "Ġexpressed": 2118,
      "Ġage": 2119,
      "Ġbord": 2120,
      "ovember": 2121,
      "Ġissued": 2122,
      "Ġaccept": 2123,
      "ges": 2124,
      "umb": 2125,
      "reme": 2126,
      "arlier": 2127,
      "Ġactivities": 2128,
      "ĠDirect": 2129,
      "ĠWelfare": 2130,
      "Ġhous": 2131,
      "iqu": 2132,
      "Ġshort": 2133,
      "Ġconsid": 2134,
      "ĠJanuary": 2135,
      "ĠBl": 2136,
      "Ġroad": 2137,
      "imate": 2138,
      "Ġimperial": 2139,
      "Ġgrowing": 2140,
      "Ġtimes": 2141,
      "igital": 2142,
      "rodu": 2143,
      "Ġ17": 2144,
      "ees": 2145,
      "Ġfall": 2146,
      "Ġleader": 2147,
      "Ġcompanies": 2148,
      "Ġthemselves": 2149,
      "iers": 2150,
      "Ġcommand": 2151,
      "ason": 2152,
      "irc": 2153,
      "Ġceleb": 2154,
      "Ġneg": 2155,
      "oses": 2156,
      "Ġprevious": 2157,
      "Ġstat": 2158,
      "Ġspoke": 2159,
      "Ġsix": 2160,
      "Ġothers": 2161,
      "Ġachieve": 2162,
      "Ġtre": 2163,
      "ream": 2164,
      "ators": 2165,
      "Ġdetail": 2166,
      "ĠPe": 2167,
      "ĠIraqi": 2168,
      "ĠNo": 2169,
      "ening": 2170,
      "Ġmight": 2171,
      "ĠHigh": 2172,
      "irit": 2173,
      "omet": 2174,
      "urd": 2175,
      "ĠCongress": 2176,
      "ctober": 2177,
      "oice": 2178,
      "Ġmov": 2179,
      "Ġhop": 2180,
      "ĠNovember": 2181,
      "ĠMission": 2182,
      "ployment": 2183,
      "ĠMoU": 2184,
      "Ġden": 2185,
      "ĠMore": 2186,
      "conomic": 2187,
      "Ġobject": 2188,
      "Ġpowers": 2189,
      "icle": 2190,
      "ĠHis": 2191,
      "ude": 2192,
      "ĠRailways": 2193,
      "Ġhospital": 2194,
      "Ġdecided": 2195,
      "Ġfind": 2196,
      "iber": 2197,
      "uclear": 2198,
      "atter": 2199,
      "Ġdiv": 2200,
      "oz": 2201,
      "Ġcontribut": 2202,
      "Ġmedical": 2203,
      "Ġinfl": 2204,
      "ights": 2205,
      "Ġinnov": 2206,
      "go": 2207,
      "astern": 2208,
      "ensions": 2209,
      "Ġvir": 2210,
      "Ġwhe": 2211,
      "ĠJapan": 2212,
      "Ġaccess": 2213,
      "Ġcomplete": 2214,
      "ĠDuring": 2215,
      "Ġprevent": 2216,
      "Ġfacilities": 2217,
      "Ġmob": 2218,
      "Ġleading": 2219,
      "Ġaut": 2220,
      "Ġleast": 2221,
      "Ġcompet": 2222,
      "Ġmanufact": 2223,
      "Ġ16": 2224,
      "Ġbroad": 2225,
      "amb": 2226,
      "Ġcapacity": 2227,
      "Ġess": 2228,
      "Ġprogramme": 2229,
      "icated": 2230,
      "Ġdou": 2231,
      "ularly": 2232,
      "IT": 2233,
      "tra": 2234,
      "els": 2235,
      "Ġasked": 2236,
      "Ġut": 2237,
      "ini": 2238,
      "Ġthink": 2239,
      "ĠDav": 2240,
      "ĠPublic": 2241,
      "Ġcri": 2242,
      "Ġshoot": 2243,
      "ourge": 2244,
      "Ġlim": 2245,
      "pect": 2246,
      "Ġapproves": 2247,
      "AT": 2248,
      "Ġneeds": 2249,
      "Ġkey": 2250,
      "andemic": 2251,
      "ĠBritish": 2252,
      "ĠSEP": 2253,
      "Ġagreed": 2254,
      "ĠVij": 2255,
      "Ġdirected": 2256,
      "Ġthousands": 2257,
      "Ġjobs": 2258,
      "ĠWar": 2259,
      "Ġproviding": 2260,
      "ĠOctober": 2261,
      "Ġhaving": 2262,
      "ĠTrans": 2263,
      "Ġnear": 2264,
      "Ġspread": 2265,
      "Ġcannot": 2266,
      "ples": 2267,
      "enior": 2268,
      "ĠSe": 2269,
      "Ġhimself": 2270,
      "Ġmoney": 2271,
      "ĠPar": 2272,
      "Ġupon": 2273,
      "ourgeois": 2274,
      "nam": 2275,
      "crib": 2276,
      "Ġfamilies": 2277,
      "Ġopportun": 2278,
      "tle": 2279,
      "Ġ[": 2280,
      "Ġdon": 2281,
      "Ġunions": 2282,
      "18": 2283,
      "Ġgot": 2284,
      "ource": 2285,
      "Ġwhole": 2286,
      "ech": 2287,
      "ĠHome": 2288,
      "amm": 2289,
      "Ġyet": 2290,
      "Ġcertain": 2291,
      "Ġmor": 2292,
      "Ġoffice": 2293,
      "Ġcompl": 2294,
      "Ġago": 2295,
      "Ġrate": 2296,
      "Ġposition": 2297,
      "itation": 2298,
      "ication": 2299,
      "Ġcomb": 2300,
      "for": 2301,
      "Ġself": 2302,
      "Ġet": 2303,
      "Ġconflic": 2304,
      "ĠFore": 2305,
      "Ġsuff": 2306,
      "emor": 2307,
      "Ġsat": 2308,
      "Ġgeneral": 2309,
      "Ġarmy": 2310,
      "ĠAsia": 2311,
      "Ġrelated": 2312,
      "ĠVijay": 2313,
      "ody": 2314,
      "Ġvict": 2315,
      "ored": 2316,
      "pecial": 2317,
      "ĠSu": 2318,
      "nding": 2319,
      "ggest": 2320,
      "Ġweap": 2321,
      "Ġmaintain": 2322,
      "Ġeffective": 2323,
      "Ġbomb": 2324,
      "duc": 2325,
      "ĠCentre": 2326,
      "Ġfire": 2327,
      "ĠLord": 2328,
      "sequ": 2329,
      "Ġhistory": 2330,
      "Ġimprove": 2331,
      "ĠPalest": 2332,
      "Ġplans": 2333,
      "Ġsing": 2334,
      "Ġinstitutions": 2335,
      "ead": 2336,
      "Ġhard": 2337,
      "ĠUt": 2338,
      "Ġpotential": 2339,
      "ocracy": 2340,
      "ĠOb": 2341,
      "Ġsigned": 2342,
      "ipp": 2343,
      "Ġresponse": 2344,
      "ugust": 2345,
      "ĠSince": 2346,
      "Ġlink": 2347,
      "Ġmanagement": 2348,
      "Ġtraining": 2349,
      "pir": 2350,
      "Ġthing": 2351,
      "AN": 2352,
      "oti": 2353,
      "Ġspeak": 2354,
      "Ġbourgeois": 2355,
      "Ġunt": 2356,
      "ĠDavid": 2357,
      "Ġnever": 2358,
      "Ġsuggest": 2359,
      "Ġimpact": 2360,
      "Ġfra": 2361,
      "Ġcorpor": 2362,
      "Ġtrib": 2363,
      "Ġestablishment": 2364,
      "ĠScheme": 2365,
      "ĠAfric": 2366,
      "ority": 2367,
      ".\"": 2368,
      "30": 2369,
      "Ġcred": 2370,
      "Ġsep": 2371,
      "pite": 2372,
      "ategic": 2373,
      "Ġetc": 2374,
      "US": 2375,
      "50": 2376,
      "ades": 2377,
      "Ġkilled": 2378,
      "Ġtreat": 2379,
      "rying": 2380,
      "Ġagreement": 2381,
      "ots": 2382,
      "Ġencoura": 2383,
      "Ġearth": 2384,
      "Ġcoming": 2385,
      "ĠAss": 2386,
      "Ġrelease": 2387,
      "Ġcommunity": 2388,
      "ĠPl": 2389,
      "Ġconference": 2390,
      "Ġ21": 2391,
      "ival": 2392,
      "Ġcommon": 2393,
      "ium": 2394,
      "mir": 2395,
      "Ġlaunch": 2396,
      "Ġaware": 2397,
      "app": 2398,
      "Ġpartners": 2399,
      "Ġcompany": 2400,
      "ojana": 2401,
      "Ġwhy": 2402,
      "Ġtherefore": 2403,
      "Ġelite": 2404,
      "oad": 2405,
      "Ġreview": 2406,
      "cember": 2407,
      "ĠEven": 2408,
      "ogn": 2409,
      "Ġlargest": 2410,
      "Ġchalleng": 2411,
      "Ġpandemic": 2412,
      "aper": 2413,
      "Ġresearch": 2414,
      "ĠBo": 2415,
      "Ġhalf": 2416,
      "hu": 2417,
      "Ġshare": 2418,
      "Ġcentral": 2419,
